[
    {
        "de": "die Schule",
        "en": "school",
        "ru": "школа",
        "descriptionEN": "an institution for educating children.",
        "descriptionRU": "учреждение для обучения детей.",
        "descriptionDE": "Eine Einrichtung zur Ausbildung von Kindern."
    }, {
        "de": "die Exkursion",
        "en": "excursion",
        "ru": "экскурсия",
        "descriptionEN": "a short journey or trip, especially one taken as a leisure activity.",
        "descriptionRU": "короткое путешествие или поездка, особенно для отдыха.",
        "descriptionDE": "Eine kurze Reise oder Fahrt, besonders als Freizeitbeschäftigung."
    }, {
        "de": "das Schloss",
        "en": "castle",
        "ru": "замок",
        "descriptionEN": "a large building, typically of the medieval period, fortified against attack with thick walls, battlements, towers, and often a moat.",
        "descriptionRU": "большое здание, обычно средневекового периода, укрепленное от нападения толстыми стенами, бойницами, башнями и часто рвом.",
        "descriptionDE": "Ein großes Gebäude, typischerweise aus der mittelalterlichen Zeit, zur Abwehr mit dicken Mauern, Zinnen, Türmen und oft einem Burggraben."
    }, {
        "de": "die Führung",
        "en": "tour",
        "ru": "экскурсия",
        "descriptionEN": "a journey for pleasure in which several different places are visited.",
        "descriptionRU": "путешествие для удовольствия, в ходе которого посещается несколько различных мест.",
        "descriptionDE": "Eine Reise zum Vergnügen, bei der mehrere verschiedene Orte besucht werden."
    }, {
        "de": "der Helm",
        "en": "helmet",
        "ru": "шлем",
        "descriptionEN": "a hard or padded protective hat, various types of which are worn by soldiers, police officers, motorcyclists, sports players, and others.",
        "descriptionRU": "жесткая или мягкая защитная шапка, различные типы которых носят солдаты, полицейские, мотоциклисты, спортсмены и другие.",
        "descriptionDE": "Ein harter oder gepolsterter Schutzhelm, verschiedene Arten davon werden von Soldaten, Polizisten, Motorradfahrern, Sportlern und anderen getragen."
    }, {
        "de": "der Ritter",
        "en": "knight",
        "ru": "рыцарь",
        "descriptionEN": "a man, typically attired in armor, who has served his sovereign or lord in battle.",
        "descriptionRU": "мужчина, обычно одетый в доспехи, который служил своему правителю или господину в битве.",
        "descriptionDE": "Ein Mann, der typischerweise in Rüstung gekleidet ist und seinem Herrscher oder Herrn im Kampf gedient hat."
    }, {
        "de": "entdecken",
        "en": "to discover",
        "ru": "открывать",
        "descriptionEN": "find (something or someone) unexpectedly or in the course of a search.",
        "descriptionRU": "находить (что-то или кого-то) внезапно или в ходе поиска.",
        "descriptionDE": "Etwas oder jemanden unerwartet oder im Verlauf einer Suche finden."
    }, {
        "de": "erkunden",
        "en": "to explore",
        "ru": "исследовать",
        "descriptionEN": "travel through (an unfamiliar area) in order to learn about it.",
        "descriptionRU": "путешествовать по (незнакомой местности), чтобы изучить ее.",
        "descriptionDE": "Durchreisen (eines unbekannten Gebiets), um mehr darüber zu erfahren."
    }, {
        "de": "überwältigt",
        "en": "overwhelmed",
        "ru": "переполненный",
        "descriptionEN": "to defeat someone or something completely.",
        "descriptionRU": "победить кого-то или что-то полностью.",
        "descriptionDE": "Jemanden oder etwas vollständig besiegen."
    }, {
        "de": "prächtig",
        "en": "magnificent",
        "ru": "великолепный",
        "descriptionEN": "very beautiful and impressive.",
        "descriptionRU": "очень красивый и впечатляющий.",
        "descriptionDE": "Sehr schön und beeindruckend."
    }, {
        "de": "üppig",
        "en": "lush",
        "ru": "буйный",
        "descriptionEN": "very rich and providing great sensory pleasure.",
        "descriptionRU": "очень богатый и приносящий большое чувственное удовольствие.",
        "descriptionDE": "Sehr reichhaltig und bietet großes sinnliches Vergnügen."
    }, {
        "de": "verborgen",
        "en": "hidden",
        "ru": "скрытый",
        "descriptionEN": "kept out of sight; concealed.",
        "descriptionRU": "держаться в стороне; скрытый.",
        "descriptionDE": "Außer Sichtweite gehalten; versteckt."
    }, {
        "de": "dunkel",
        "en": "dark",
        "ru": "темный",
        "descriptionEN": "having very little or no light.",
        "descriptionRU": "имеющий очень мало или совсем нет света.",
        "descriptionDE": "Sehr wenig oder gar kein Licht haben."
    }
]