[
    {
        "de": "der Flughafen",
        "en": "airport",
        "ru": "аэропорт",
        "descriptionDE": "ein Ort, an dem Flugzeuge regelmäßig starten und landen, mit Einrichtungen für Passagiere.",
        "descriptionEN": "a place where aircraft regularly take off and land, with facilities for passengers.",
        "descriptionRU": "место, где регулярно взлетают и садятся воздушные суда, с инфраструктурой для пассажиров."
    }, {
        "de": "die Funktionsweise",
        "en": "operation",
        "ru": "функционирование",
        "descriptionDE": "die Art und Weise, wie etwas funktioniert oder betrieben wird.",
        "descriptionEN": "the way in which something works or operates.",
        "descriptionRU": "способ, которым что-то работает или функционирует."
    }, {
        "de": "der Passagierverkehr",
        "en": "passenger traffic",
        "ru": "пассажирский трафик",
        "descriptionDE": "die Bewegung von Passagieren zu und von einem bestimmten Ort.",
        "descriptionEN": "the movement of passengers to and from a particular place.",
        "descriptionRU": "движение пассажиров в определенном направлении."
    }, {
        "de": "das Drehkreuz",
        "en": "hub",
        "ru": "хаб",
        "descriptionDE": "ein zentraler Flughafen, der als Verbindungspunkt für Flüge dient.",
        "descriptionEN": "a central airport that serves as a connecting point for flights.",
        "descriptionRU": "центральный аэропорт, служащий точкой пересадки для рейсов."
    }, {
        "de": "die Passage",
        "en": "passage",
        "ru": "проход",
        "descriptionDE": "eine Möglichkeit für Menschen, hindurchzugehen, normalerweise ein Flur oder eine Halle.",
        "descriptionEN": "a way for people to pass through, typically a corridor or hallway.",
        "descriptionRU": "путь для передвижения людей, обычно коридор или холл."
    }, {
        "de": "die Luftfahrt",
        "en": "aviation",
        "ru": "авиация",
        "descriptionDE": "der Betrieb von Flugzeugen, insbesondere von Verkehrsflugzeugen.",
        "descriptionEN": "the operation of aircraft, particularly commercial airplanes.",
        "descriptionRU": "эксплуатация воздушных судов, особенно коммерческих самолетов."
    }, {
        "de": "die Geschichte",
        "en": "history",
        "ru": "история",
        "descriptionDE": "das Studium vergangener Ereignisse, insbesondere in menschlichen Angelegenheiten.",
        "descriptionEN": "the study of past events, particularly in human affairs.",
        "descriptionRU": "изучение прошлых событий, особенно в человеческих делах."
    }, {
        "de": "der Bedarf",
        "en": "need",
        "ru": "потребность",
        "descriptionDE": "eine Anforderung für etwas; notwendig oder wesentlich.",
        "descriptionEN": "a requirement for something; necessary or essential.",
        "descriptionRU": "требование к чему-то; необходимо или существенно."
    }, {
        "de": "der Zugang",
        "en": "access",
        "ru": "доступ",
        "descriptionDE": "die Möglichkeit oder Gelegenheit, einen Ort zu betreten oder zu nähern.",
        "descriptionEN": "the means or opportunity to approach or enter a place.",
        "descriptionRU": "средство или возможность подойти или войти в место."
    }, {
        "de": "das Terminal",
        "en": "terminal",
        "ru": "терминал",
        "descriptionDE": "ein Gebäude auf einem Flughafen, in dem Passagiere zwischen Landtransport und Einrichtungen wechseln, die ihnen das Ein- und Aussteigen aus Flugzeugen ermöglichen.",
        "descriptionEN": "a building at an airport where passengers transfer between ground transportation and the facilities that allow them to board and disembark from aircraft.",
        "descriptionRU": "здание на аэропорту, где пассажиры переходят между наземным транспортом и объектами, позволяющими им садиться и высаживаться из воздушных судов."
    }, {
        "de": "liegen",
        "en": "to lie",
        "ru": "лежать",
        "descriptionDE": "sich in einer horizontalen oder ruhenden Position auf einer Oberfläche befinden.",
        "descriptionEN": "to be in or assume a horizontal or resting position on a surface.",
        "descriptionRU": "находиться в горизонтальном или покоящемся положении на поверхности."
    }, {
        "de": "nutzen",
        "en": "to use",
        "ru": "использовать",
        "descriptionDE": "etwas für einen praktischen Zweck einsetzen; Gebrauch machen von.",
        "descriptionEN": "to employ something for a practical purpose; make use of.",
        "descriptionRU": "применять что-то в практических целях; использовать."
    }, {
        "de": "beginnen",
        "en": "to begin",
        "ru": "начинать",
        "descriptionDE": "eine Handlung, einen Prozess oder ein Ereignis starten oder beginnen.",
        "descriptionEN": "to start or commence an action, process, or event.",
        "descriptionRU": "начать или начать действие, процесс или событие."
    }, {
        "de": "verlängern",
        "en": "to extend",
        "ru": "удлинять",
        "descriptionDE": "etwas länger machen oder für längere Zeit dauern lassen.",
        "descriptionEN": "to make something longer or last for a longer time.",
        "descriptionRU": "сделать что-то длиннее или продолжиться в течение более длительного времени."
    }, {
        "de": "locken",
        "en": "to attract",
        "ru": "привлекать",
        "descriptionDE": "jemanden oder etwas dazu bringen, sich zu nähern oder zu begleiten.",
        "descriptionEN": "to draw or compel someone or something to come toward or accompany one.",
        "descriptionRU": "привлечь или обязать кого-то или что-то подходить или сопровождать."
    }, {
        "de": "verfügen",
        "en": "to have",
        "ru": "иметь",
        "descriptionDE": "etwas besitzen oder besitzen; zur Verfügung haben.",
        "descriptionEN": "to possess or own something; to have at one's disposal.",
        "descriptionRU": "обладать или владеть чем-то; иметь в своем распоряжении."
    }, {
        "de": "befinden",
        "en": "to be located",
        "ru": "располагаться",
        "descriptionDE": "sich an einem bestimmten Ort oder in einer bestimmten Position befinden.",
        "descriptionEN": "to be situated in a particular place or position.",
        "descriptionRU": "находиться в определенном месте или положении."
    }, {
        "de": "fliegen",
        "en": "to fly",
        "ru": "летать",
        "descriptionDE": "durch die Luft reisen, indem man Flügel oder einen Motor verwendet.",
        "descriptionEN": "to travel through the air using wings or an engine.",
        "descriptionRU": "путешествовать через воздух с использованием крыльев или двигателя."
    }, {
        "de": "anfliegen",
        "en": "to approach by air",
        "ru": "приближаться в воздухе",
        "descriptionDE": "in einem Flugzeug in die Nähe oder näher kommen.",
        "descriptionEN": "to come near or nearer in an aircraft.",
        "descriptionRU": "приблизиться или приблизиться воздушным судном."
    }, {
        "de": "verfügen",
        "en": "to have available",
        "ru": "иметь в наличии",
        "descriptionDE": "etwas zur Verfügung haben; besitzen oder kontrollieren.",
        "descriptionEN": "to have something at one's disposal; to possess or control.",
        "descriptionRU": "иметь что-то в распоряжении; обладать или управлять."
    }, {
        "de": "fliegen",
        "en": "to soar",
        "ru": "взмывать",
        "descriptionDE": "hoch in die Luft fliegen oder steigen mit majestätischer Bewegung.",
        "descriptionEN": "to fly or rise high in the air with majestic movement.",
        "descriptionRU": "лететь или подниматься высоко в воздухе с величественным движением."
    }, {
        "de": "bauen",
        "en": "to build",
        "ru": "строить",
        "descriptionDE": "etwas konstruieren, indem man Teile oder Material zusammenfügt.",
        "descriptionEN": "to construct something by putting parts or material together.",
        "descriptionRU": "построить что-то, собрав части или материал вместе."
    }, {
        "de": "nutzen",
        "en": "to utilize",
        "ru": "использовать",
        "descriptionDE": "praktischen und effektiven Gebrauch machen von.",
        "descriptionEN": "to make practical and effective use of.",
        "descriptionRU": "практическое и эффективное использование."
    }, {
        "de": "fliegen",
        "en": "to transport",
        "ru": "транспортировать",
        "descriptionDE": "etwas von einem Ort zum anderen tragen oder bewegen.",
        "descriptionEN": "to carry or move from one place to another.",
        "descriptionRU": "переносить или перемещать из одного места в другое."
    }, {
        "de": "ermöglichen",
        "en": "to enable",
        "ru": "делать возможным",
        "descriptionDE": "etwas möglich oder erreichbar machen.",
        "descriptionEN": "to make something possible or achievable.",
        "descriptionRU": "сделать что-то возможным или достижимым."
    }
]