[
    {
        "de": "die Brücke",
        "en": "Bridge",
        "ru": "Мост",
        "descriptionDE": "eine Struktur, die eine Straße, einen Weg, eine Eisenbahn usw. über einen Fluss, eine Straße oder ein anderes Hindernis trägt.",
        "descriptionEN": "a structure carrying a road, path, railway, etc. across a river, road, or other obstacle.",
        "descriptionRU": "конструкция, переносящая дорогу, тропу, железнодорожный путь и т. д. через реку, дорогу или другое препятствие."
    }, {
        "de": "der Herbsttag",
        "en": "Autumn day",
        "ru": "осенний день",
        "descriptionDE": "ein Tag, der in der Jahreszeit Herbst auftritt und durch kühlere Temperaturen und fallende Blätter gekennzeichnet ist.",
        "descriptionEN": "a day occurring in the season of autumn, characterized by cooler temperatures and falling leaves.",
        "descriptionRU": "день, происходящий в сезон осени, характеризующийся более прохладными температурами и опадающими листьями."
    }, {
        "de": "die Geldbörse",
        "en": "Wallet",
        "ru": "бумажник",
        "descriptionDE": "ein kleines, flaches, zusammenklappbares Etui zum Tragen von Papiergeld, Karten und Münzen.",
        "descriptionEN": "a small, flat, folding case for carrying paper money, cards, and coins.",
        "descriptionRU": "небольшой, плоский, складывающийся чехол для ношения бумажных денег, карточек и монет."
    }, {
        "de": "das Liebesschloss",
        "en": "Love lock",
        "ru": "замок любви",
        "descriptionDE": "ein Vorhängeschloss, das von Liebenden an einer Brücke befestigt wird, als Symbol ihrer ewigen Liebe.",
        "descriptionEN": "a padlock attached to a bridge by sweethearts as a symbol of their everlasting love.",
        "descriptionRU": "замок, прикрепленный к мосту влюбленными в знак их вечной любви."
    }, {
        "de": "die Freude",
        "en": "Joy",
        "ru": "Радость",
        "descriptionDE": "ein Gefühl großer Freude und Glückseligkeit.",
        "descriptionEN": "a feeling of great pleasure and happiness.",
        "descriptionRU": "чувство большого удовольствия и счастья."
    }, {
        "de": "die Hochzeit",
        "en": "Wedding",
        "ru": "Свадьба",
        "descriptionDE": "die Zeremonie der Eheschließung; das festliche Ereignis, das die Vereinigung von zwei Menschen in der Ehe feiert.",
        "descriptionEN": "the ceremony of marriage; the festive event celebrating the union of two people in matrimony.",
        "descriptionRU": "церемония бракосочетания; торжественное событие, отмечающее объединение двух людей в браке."
    }, {
        "de": "die Sorge",
        "en": "Worry",
        "ru": "Беспокойство",
        "descriptionDE": "Angst und Unsicherheit hinsichtlich eines realen oder potenziellen Problems.",
        "descriptionEN": "anxiety and uncertainty about a real or potential problem.",
        "descriptionRU": "тревога и неопределенность по поводу реальной или потенциальной проблемы."
    }, {
        "de": "die Jugend",
        "en": "Youth",
        "ru": "Молодежь",
        "descriptionDE": "die Lebensphase, in der man jung ist, die Zeit zwischen Kindheit und Erwachsenenalter.",
        "descriptionEN": "the time of life when one is young, the period between childhood and adulthood.",
        "descriptionRU": "время жизни, когда человек молод, период между детством и взрослой жизнью."
    }, {
        "de": "die Verbindung",
        "en": "Connection",
        "ru": "Связь",
        "descriptionDE": "eine Beziehung, in der eine Person, eine Sache oder eine Idee mit etwas anderem verknüpft oder assoziiert ist.",
        "descriptionEN": "a relationship in which a person, thing, or idea is linked or associated with something else.",
        "descriptionRU": "отношение, в котором человек, вещь или идея связаны или ассоциируются с чем-то другим."
    }, {
        "de": "der Zufall",
        "en": "Accident",
        "ru": "Случайность",
        "descriptionDE": "ein Ereignis, das zufällig passiert oder ohne offensichtliche oder absichtliche Ursache ist.",
        "descriptionEN": "an event that happens by chance or that is without apparent or deliberate cause.",
        "descriptionRU": "событие, происходящее случайно или без видимой или преднамеренной причины."
    }, {
        "de": "die Erleichterung",
        "en": "Relief",
        "ru": "Облегчение",
        "descriptionDE": "ein Gefühl der Beruhigung und Entspannung nach der Befreiung von Angst oder Bedrängnis.",
        "descriptionEN": "a feeling of reassurance and relaxation following release from anxiety or distress.",
        "descriptionRU": "чувство уверенности и расслабления после освобождения от тревоги или беспокойства."
    }, {
        "de": "das Kapitel",
        "en": "Chapter",
        "ru": "Глава",
        "descriptionDE": "eine Hauptabteilung eines Buches, normalerweise mit einer Nummer oder einem Titel.",
        "descriptionEN": "a main division of a book, typically with a number or title.",
        "descriptionRU": "основное деление книги, обычно с номером или заголовком."
    }, {
        "de": "stolpern",
        "en": "stumble",
        "ru": "спотыкаться",
        "descriptionDE": "über etwas stolpern oder vorübergehend das Gleichgewicht verlieren; einen Fehler oder wiederholte Fehler beim Sprechen machen.",
        "descriptionEN": "trip or momentarily lose one's balance; make a mistake or repeated mistakes in speaking.",
        "descriptionRU": "спотыкаться или мгновенно терять равновесие; допускать ошибку или повторять ошибки в речи."
    }, {
        "de": "tauschen",
        "en": "exchange",
        "ru": "обмен",
        "descriptionDE": "etwas geben und etwas von gleicher Art im Austausch erhalten; tauschen.",
        "descriptionEN": "give something and receive something of the same kind in return; swap.",
        "descriptionRU": "давать что-то и получать что-то такого же рода взамен; менять."
    }, {
        "de": "begleiten",
        "en": "accompany",
        "ru": "сопровождать",
        "descriptionDE": "irgendwohin mitgehen (jemanden) als Begleiter oder Eskorte.",
        "descriptionEN": "go somewhere with (someone) as a companion or escort.",
        "descriptionRU": "идти куда-то в качестве спутника или сопровождающего (кого-то)."
    }
]