[
    {
        "de": "der Sommer",
        "en": "summer",
        "ru": "лето",
        "descriptionEN": "the warmest season of the year, in the northern hemisphere from June to August and in the southern hemisphere from December to February.",
        "descriptionRU": "самое теплое время года, на северном полушарии с июня по август, а на южном полушарии с декабря по февраль.",
        "descriptionDE": "die wärmste Jahreszeit, auf der Nordhalbkugel von Juni bis August und auf der Südhalbkugel von Dezember bis Februar."
    }, {
        "de": "die Klasse",
        "en": "class",
        "ru": "класс",
        "descriptionEN": "a group of students taught together.",
        "descriptionRU": "группа учеников, обучаемых вместе.",
        "descriptionDE": "eine Gruppe von Schülern, die zusammen unterrichtet werden."
    }, {
        "de": "das Wochenende",
        "en": "weekend",
        "ru": "выходные",
        "descriptionEN": "the period from Friday evening through Sunday evening, especially regarded as a time for leisure.",
        "descriptionRU": "период с пятницы вечером до воскресенья вечером, особенно воспринимаемый как время для отдыха.",
        "descriptionDE": "die Zeit von Freitagabend bis Sonntagabend, besonders als Zeit für Freizeitgestaltung betrachtet."
    }, {
        "de": "die Sehenswürdigkeit",
        "en": "sightseeing attraction",
        "ru": "достопримечательность",
        "descriptionEN": "a place of interest to tourists, typically one of historical or cultural significance.",
        "descriptionRU": "место интереса для туристов, обычно имеющее историческое или культурное значение.",
        "descriptionDE": "ein Ort von Interesse für Touristen, typischerweise von historischer oder kultureller Bedeutung."
    }, {
        "de": "die Prüfung",
        "en": "exam",
        "ru": "экзамен",
        "descriptionEN": "a formal test of a person's knowledge or proficiency in a subject or skill.",
        "descriptionRU": "официальное тестирование знаний или умений человека в предмете или навыке.",
        "descriptionDE": "ein formaler Test des Wissens oder der Fähigkeiten einer Person in einem Fach oder einer Fertigkeit."
    }, {
        "de": "studieren",
        "en": "to study",
        "ru": "учиться",
        "descriptionEN": "devote time and attention to gaining knowledge of (an academic subject), especially by means of books.",
        "descriptionRU": "уделять время и внимание приобретению знаний (по академическому предмету), особенно с помощью книг.",
        "descriptionDE": "Zeit und Aufmerksamkeit auf das Erlangen von Wissen über ein akademisches Fach richten, insbesondere durch Bücher."
    }, {
        "de": "reisen",
        "en": "to travel",
        "ru": "путешествовать",
        "descriptionEN": "make a journey, typically of some length or abroad.",
        "descriptionRU": "совершать путешествие, обычно на некоторое расстояние или за границу.",
        "descriptionDE": "eine Reise machen, normalerweise eine gewisse Länge oder ins Ausland."
    }, {
        "de": "besichtigen",
        "en": "to visit (a place)",
        "ru": "посещать",
        "descriptionEN": "go to see (a place), especially as a tourist.",
        "descriptionRU": "идти посмотреть (место), особенно как турист.",
        "descriptionDE": "gehen, um (einen Ort) zu sehen, insbesondere als Tourist."
    }, {
        "de": "lieben",
        "en": "to love",
        "ru": "любить",
        "descriptionEN": "feel a deep romantic or sexual attachment to (someone).",
        "descriptionRU": "чувствовать глубокую романтическую или сексуальную привязанность к (кому-либо).",
        "descriptionDE": "eine tiefe romantische oder sexuelle Bindung zu (jemandem) empfinden."
    }, {
        "de": "gemeinsam",
        "en": "together",
        "ru": "вместе",
        "descriptionEN": "in company; with someone else.",
        "descriptionRU": "в компании; с кем-то другим.",
        "descriptionDE": "in Gesellschaft; mit jemand anderem."
    }, {
        "de": "warm",
        "en": "warm",
        "ru": "теплый",
        "descriptionEN": "of or at a fairly or comfortably high temperature.",
        "descriptionRU": "приблизительно или комфортно высокая температура.",
        "descriptionDE": "bei einer ziemlich oder angenehm hohen Temperatur."
    }, {
        "de": "groß",
        "en": "big",
        "ru": "большой",
        "descriptionEN": "of considerable size or extent.",
        "descriptionRU": "значительного размера или объема.",
        "descriptionDE": "von beträchtlicher Größe oder Ausdehnung."
    }, {
        "de": "früh",
        "en": "early",
        "ru": "рано",
        "descriptionEN": "near the beginning of the day; in the morning.",
        "descriptionRU": "близко к началу дня; утром.",
        "descriptionDE": "nahe am Anfang des Tages; am Morgen."
    }, {
        "de": "verschieden",
        "en": "different",
        "ru": "различный",
        "descriptionEN": "not the same as another or each other; unlike in nature, form, or quality.",
        "descriptionRU": "не такой же, как другой или другой; не похожий по природе, форме или качеству.",
        "descriptionDE": "nicht das gleiche wie ein anderes oder einander; anders in Natur, Form oder Qualität."
    }, {
        "de": "beste",
        "en": "best",
        "ru": "лучший",
        "descriptionEN": "of the most excellent, effective, or desirable type or quality.",
        "descriptionRU": "самый отличный, эффективный или желательный тип или качество.",
        "descriptionDE": "vom ausgezeichnetesten, effektivsten oder wünschenswertesten Typ oder Qualität."
    }, {
        "de": "medizinisch",
        "en": "medical",
        "ru": "медицинский",
        "descriptionEN": "relating to the science or practice of medicine.",
        "descriptionRU": "относящийся к науке или практике медицины.",
        "descriptionDE": "bezogen auf die Wissenschaft oder Praxis der Medizin."
    }, {
        "de": "wahrscheinlich",
        "en": "probably",
        "ru": "вероятно",
        "descriptionEN": "almost certainly; as far as one knows or can tell.",
        "descriptionRU": "почти наверняка; насколько известно или можно сказать.",
        "descriptionDE": "fast sicher; soweit man weiß oder sagen kann."
    }, {
        "de": "beide",
        "en": "both",
        "ru": "оба",
        "descriptionEN": "used to refer to two people or things, regarded and identified together.",
        "descriptionRU": "используется для обозначения двух людей или вещей, рассматриваемых и определенных вместе.",
        "descriptionDE": "verwendet, um auf zwei Personen oder Dinge zu verweisen, die gemeinsam betrachtet und identifiziert werden."
    }
]