[
    {
        "de": "die Stadt",
        "en": "City",
        "ru": "Город",
        "descriptionEN": "a large and permanent human settlement.",
        "descriptionRU": "Большое и постоянное человеческое поселение.",
        "descriptionDE": "Eine große und dauerhafte menschliche Siedlung."
    }, {
        "de": "der Tourist",
        "en": "Tourist",
        "ru": "Турист",
        "descriptionEN": "a person who is traveling or visiting a place for pleasure.",
        "descriptionRU": "Человек, который путешествует или посещает место для удовольствия.",
        "descriptionDE": "Eine Person, die reist oder einen Ort zum Vergnügen besucht."
    }, {
        "de": "der Grund",
        "en": "Reason",
        "ru": "Причина",
        "descriptionEN": "a cause or justification for an action or event.",
        "descriptionRU": "Причина или обоснование для действия или события.",
        "descriptionDE": "Eine Ursache oder Rechtfertigung für eine Handlung oder ein Ereignis."
    }, {
        "de": "die Kirschblüte",
        "en": "Cherry Blossom",
        "ru": "Цветение вишни",
        "descriptionEN": "the period during which cherry trees bloom.",
        "descriptionRU": "Период цветения вишни.",
        "descriptionDE": "Die Zeit, in der Kirschbäume blühen."
    }, {
        "de": "der Musiker",
        "en": "Musician",
        "ru": "Музыкант",
        "descriptionEN": "a person who plays a musical instrument or is musically talented.",
        "descriptionRU": "Человек, играющий на музыкальном инструменте или обладающий музыкальным талантом.",
        "descriptionDE": "Eine Person, die ein Musikinstrument spielt oder musikalisch begabt ist."
    }, {
        "de": "die Heimat",
        "en": "Homeland",
        "ru": "Родина",
        "descriptionEN": "one's place of origin; a country to which one belongs.",
        "descriptionRU": "Место происхождения; страна, к которой принадлежит человек.",
        "descriptionDE": "Der Ursprungsort einer Person; ein Land, zu dem man gehört."
    }, {
        "de": "das Souvenir",
        "en": "Souvenir",
        "ru": "Сувенир",
        "descriptionEN": "a keepsake or token of remembrance.",
        "descriptionRU": "Сувенир или токен воспоминания.",
        "descriptionDE": "Ein Andenken oder Erinnerungszeichen."
    }, {
        "de": "der Spaziergang",
        "en": "Stroll",
        "ru": "Прогулка",
        "descriptionEN": "a leisurely walk; a wander on foot.",
        "descriptionRU": "Неспешная прогулка; бродяжничество пешком.",
        "descriptionDE": "Ein gemütlicher Spaziergang; ein Fußmarsch."
    }, {
        "de": "der Rhein",
        "en": "Rhine",
        "ru": "Рейн",
        "descriptionEN": "a European river flowing from the Swiss Alps through Germany to the North Sea.",
        "descriptionRU": "Европейская река, текущая из швейцарских Альп через Германию в Северное море.",
        "descriptionDE": "Ein europäischer Fluss, der von den Schweizer Alpen durch Deutschland bis zur Nordsee fließt."
    }, {
        "de": "der Freizeitpark",
        "en": "Amusement Park",
        "ru": "Парк развлечений",
        "descriptionEN": "a large outdoor area with fairground rides, games, and shows.",
        "descriptionRU": "Большая территория на открытом воздухе с аттракционами, играми и представлениями.",
        "descriptionDE": "Ein großer Freiluftbereich mit Jahrmarktattraktionen, Spielen und Shows."
    }, {
        "de": "die Oase",
        "en": "Oasis",
        "ru": "Оазис",
        "descriptionEN": "a fertile spot in a desert where water is found.",
        "descriptionRU": "Плодородное место в пустыне, где есть вода.",
        "descriptionDE": "Eine fruchtbare Stelle in der Wüste, an der Wasser zu finden ist."
    }, {
        "de": "das Picknick",
        "en": "Picnic",
        "ru": "Пикник",
        "descriptionEN": "an outdoor meal where participants bring their food.",
        "descriptionRU": "Пикник - прием пищи на свежем воздухе, где участники принесли свою еду.",
        "descriptionDE": "Eine Mahlzeit im Freien, bei der die Teilnehmer ihr Essen mitbringen."
    }, {
        "de": "das Eichhörnchen",
        "en": "Squirrel",
        "ru": "Белка",
        "descriptionEN": "a small, bushy-tailed rodent often seen climbing trees.",
        "descriptionRU": "Маленькое, кистевиднохвостое грызунчик, часто видимое на деревьях.",
        "descriptionDE": "Ein kleines, buschschwänziges Nagetier, das oft beim Klettern auf Bäumen gesehen wird."
    }, {
        "de": "die Ente",
        "en": "Duck",
        "ru": "Утка",
        "descriptionEN": "a waterbird with a broad flat bill, webbed feet, and a quack.",
        "descriptionRU": "Водоплавающая птица с широким плоским клювом, лапами с перепонками и кряквой.",
        "descriptionDE": "Ein Wasservogel mit einem breiten flachen Schnabel, Schwimmfüßen und einem Quaken."
    }, {
        "de": "das Buch",
        "en": "Book",
        "ru": "Книга",
        "descriptionEN": "a written or printed work consisting of pages glued or sewn together.",
        "descriptionRU": "Письменное или печатное произведение, состоящее из склеенных или сшитых страниц.",
        "descriptionDE": "Ein schriftliches oder gedrucktes Werk, bestehend aus zusammengeklebten oder zusammengenähten Seiten."
    }
]